[
  "realclaudian",
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-spaced-repetition",
  "obsidian-annotator",
  "obsidian-git",
  "copilot"
]